{
	"1": "El profesional",
	"2": "Cómo funciona",
	"3": "Beneficios",
	"4": "Contáctenos",
	"5": "Tamaño del texto",
	"6": "Pequeño",
	"7": "Medio",
	"8": "Grande",
	"9": "Idioma",
	"10": "Con más de 20 años de experiencia, Pedro es un reconocido profesor de Educación Física",
	"11": "especializada en Pilates y actividad física dirigida al envejecimiento",
	"12": "Servicio a domicilio",
	"13": "Conveniencia",
	"14": "Ejercicios personalizados",
	"15": "El profesional",
	"16": "Pedro Salvarani tiene 49 años y es profesor de Educación Física. Se graduó en la Universidad de Mogi das Cruzes y tiene un posgrado en Educación Especial, además de formación en ",
	"17": "Pilates y Actividad Física aplicada al Envejecimiento",
	"18": "Con más de 20 años de experiencia en el ramo, Pedro trabajó en escuelas, clínicas y academias. Sin embargo, fue a través ",
	"19": "cuidados en el hogar ",
	"20": "quien encontró la oportunidad de desarrollar la formación con total eficacia. Acompañando, guiando, motivando y evolucionando, logró resultados satisfactorios en la vida de las personas que creyeron en él, pero, sobre todo, en ellas mismas.",
	"21": "Cómo funciona",
	"22": "Lugar y hora",
	"23": "El entrenamiento se realiza en tu casa o en el espacio que más te convenga, con horarios flexibles que se ajustan a tu rutina diaria.",
	"24": "Seguimiento",
	"25": "Seguimiento en tiempo completo permitiendo una mejor orientación, corrección y seguridad al practicar la actividad.",
	"26": "Entrenamiento",
	"27": "Nuestros planes de formación se crean 100% individualmente en base a una evaluación exhaustiva.",
	"28": "Dinamismo",
	"29": "La diversificación y evolución de los ejercicios se realiza de forma rutinaria, lo que dinamiza las clases.",
	"30": "Beneficios",
	"31": "Salud y bienestar personalizados: descubre el ",
	"32": "Beneficios exclusivos ",
	"33": "Entrenamiento en casa",
	"34": "Mayor disposición y autoestima",
	"35": "Previene y reduce la mortalidad por enfermedades crónicas",
	"36": "Aumenta la fuerza y resistencia muscular",
	"37": "Reduce los síntomas depresivos",
	"38": "Riesgo reducido de lesiones",
	"39": "Entrenamiento personalizado e individual",
	"40": "Contacto",
	"41": "¿Vamos",
	"42": "Chatear?",
	"43": "Tu nombre*",
	"44": "Por favor ingresa un nombre válido.",
	"45": "Teléfono*",
	"46": "Por favor ingresa un número de teléfono válido.",
	"47": "Correo electrónico",
	"48": "Por favor ingresa una dirección de correo electrónico válida.",
	"49": "Tu mensaje*",
	"50": "Por favor ingresa un mensaje.",
	"51": "Enviar mensaje",
	"52": "Enviando...",
	"53": "Nuestro contacto",
	"54": "Todos los derechos reservados",
	"55": "Por favor, complete todos los campos.",
	"56": "Uno o más campos completados no son válidos.",
	"57": "ÉXITO",
	"58": "ERROR",
	"59": "No se puede enviar el mensaje."
}
